[{"category":["Журналы"],"description":"При покупке с меня бесплатная доставка в черте города. Если найдёте дешевле — сброшу цену. Таких предложений больше нет! Товар в отличном состоянии.","picture":"item06.jpg","title":"Куплю антиквариат","type":"sale","sum":99874},{"category":["Животные"],"description":"Даю недельную гарантию. Товар в отличном состоянии. Продаю с болью в сердце... Бонусом отдам все аксессуары.","picture":"item04.jpg","title":"Куплю антиквариат","type":"offer","sum":3897},{"category":["Животные"],"description":"Товар в отличном состоянии. Пользовались бережно и только по большим праздникам. Таких предложений больше нет! Если товар не понравится — верну всё до последней копейки.","picture":"item10.jpg","title":"Куплю антиквариат","type":"offer","sum":44014},{"category":["Животные"],"description":"Продаю с болью в сердце... Если товар не понравится — верну всё до последней копейки. Товар в отличном состоянии. Если найдёте дешевле — сброшу цену.","picture":"item09.jpg","title":"Куплю антиквариат","type":"offer","sum":81253},{"category":["Игры"],"description":"Бонусом отдам все аксессуары. Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам. Продаю с болью в сердце...","picture":"item04.jpg","title":"Куплю породистого кота","type":"sale","sum":54489},{"category":["Игры"],"description":"Пользовались бережно и только по большим праздникам. При покупке с меня бесплатная доставка в черте города. Таких предложений больше нет! Бонусом отдам все аксессуары.","picture":"item05.jpg","title":"Продам книги Стивена Кинга","type":"offer","sum":85710},{"category":["Книги"],"description":"Если товар не понравится — верну всё до последней копейки. Даю недельную гарантию. Товар в отличном состоянии. Пользовались бережно и только по большим праздникам.","picture":"item05.jpg","title":"Куплю антиквариат","type":"offer","sum":39023},{"category":["Разное"],"description":"Товар в отличном состоянии. Это настоящая находка для коллекционера! Бонусом отдам все аксессуары. Даю недельную гарантию.","picture":"item11.jpg","title":"Продам новую приставку Sony Playstation 5","type":"offer","sum":30127},{"category":["Игры"],"description":"Бонусом отдам все аксессуары. Если найдёте дешевле — сброшу цену. Пользовались бережно и только по большим праздникам. При покупке с меня бесплатная доставка в черте города.","picture":"item05.jpg","title":"Куплю антиквариат","type":"sale","sum":37166},{"category":["Журналы"],"description":"Если товар не понравится — верну всё до последней копейки. Это настоящая находка для коллекционера! Даю недельную гарантию. Продаю с болью в сердце...","picture":"item04.jpg","title":"Куплю породистого кота","type":"offer","sum":98614}]