[
  {
    "category": [
      "Журналы"
    ],
    "description": "Даю недельную гарантию. Таких предложений больше нет! Товар в отличном состоянии. Продаю с болью в сердце...",
    "picture": "item03.jpg",
    "title": "Продам отличную подборку фильмов на VHS",
    "type": "sale",
    "sum": 73212
  },
  {
    "category": [
      "Животные"
    ],
    "description": "Продаю с болью в сердце... Даю недельную гарантию. Это настоящая находка для коллекционера! Если товар не понравится — верну всё до последней копейки.",
    "picture": "item11.jpg",
    "title": "Куплю антиквариат",
    "type": "sale",
    "sum": 91834
  },
  {
    "category": [
      "Книги"
    ],
    "description": "Товар в отличном состоянии. При покупке с меня бесплатная доставка в черте города.  Пользовались бережно и только по большим праздникам.",
    "picture": "item03.jpg",
    "title": "",
    "type": "offer",
    "sum": 13627
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам. Если найдёте дешевле — сброшу цену. Даю недельную гарантию.",
    "picture": "item04.jpg",
    "title": "Продам новую приставку Sony Playstation 5",
    "type": "offer",
    "sum": 24026
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Бонусом отдам все аксессуары. Если товар не понравится — верну всё до последней копейки. Таких предложений больше нет! Продаю с болью в сердце...",
    "picture": "item04.jpg",
    "title": "",
    "type": "sale",
    "sum": 63473
  },
  {
    "category": [
      "Книги"
    ],
    "description": "Если товар не понравится — верну всё до последней копейки. Это настоящая находка для коллекционера! Даю недельную гарантию. При покупке с меня бесплатная доставка в черте города.",
    "picture": "item07.jpg",
    "title": "Продам книги Стивена Кинга",
    "type": "sale",
    "sum": 40657
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Пользовались бережно и только по большим праздникам. Продаю с болью в сердце... Товар в отличном состоянии. Если товар не понравится — верну всё до последней копейки.",
    "picture": "item02.jpg",
    "title": "Продам отличную подборку фильмов на VHS",
    "type": "sale",
    "sum": 97036
  },
  {
    "category": [
      "Книги"
    ],
    "description": "Товар в отличном состоянии. Таких предложений больше нет! Продаю с болью в сердце... Бонусом отдам все аксессуары.",
    "picture": "item11.jpg",
    "title": "Куплю породистого кота",
    "type": "sale",
    "sum": 56218
  },
  {
    "category": [
      "Книги"
    ],
    "description": "Бонусом отдам все аксессуары. Даю недельную гарантию. Если товар не понравится — верну всё до последней копейки. Продаю с болью в сердце...",
    "picture": "item13.jpg",
    "title": "Куплю породистого кота",
    "type": "sale",
    "sum": 13743
  },
  {
    "category": [
      "Разное"
    ],
    "description": "Таких предложений больше нет! Продаю с болью в сердце... Даю недельную гарантию. Бонусом отдам все аксессуары.",
    "picture": "item05.jpg",
    "title": "",
    "type": "sale",
    "sum": 26453
  }
]
